"Margin"	=	"余白";
"Left"	=	"左";
"Right"	=	"右";
"Top"	=	"上";
"Bottom"	=	"下";
"HeaderAndFooter"	=	"ヘッダーとフッター";
"The origin is in the lower-left corner of the orientated sheet."	=	"原点はシートの左下隅にあります。";
"imageableAreaOriginX"	=	"原点のX座標";
"imageableAreaOriginY"	=	"原点のY座標";
"leftSpace"	=	"左の隙間";
"bottomSpace"	=	"下の隙間";
"rightSpace"	=	"右の隙間";
"topSpace"	=	"上の隙間";
"THUMBS DOWN SIGN"	=	"👎";
